tap "homebrew/bundle"
tap "homebrew/core"
brew "direnv"
brew "envchain"
brew "fzf"
brew "gawk"
brew "git"
brew "go"
brew "graphviz"
brew "jq"
brew "llvm"
brew "pyenv"
brew "ripgrep"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-completions"

tap "neovim/neovim"
brew "neovim"
