tap "homebrew/bundle"
tap "homebrew/core"
brew "awk"
brew "envchain"
brew "fzf"
brew "git"
brew "go"
brew "graphviz"
brew "jq"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-completions"
brew "python"
brew "python@2"

tap "neovim/neovim"
brew "neovim"
