tap "homebrew/bundle"
tap "homebrew/core"
brew "awk"
brew "envchain"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "peco"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-completions"
