tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'autossh'
brew 'berkeley-db'
brew 'envchain'
brew 'gdbm'
brew 'pkg-config'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'ghostscript'
brew 'pcre'
brew 'git'
brew 'makedepend'
brew 'openssl'
brew 'libevent'
brew 'libffi'
brew 'libpng'
brew 'libtool'
brew 'libyaml'
brew 'memcached'
brew 'nspr'
brew 'peco'
brew 'readline'
brew 'postgresql'
brew 'ruby-build'
brew 'rbenv'
brew 'spidermonkey'
brew 'zsh-completions'
brew 'homebrew/science/liblbfgs'
brew 'pyenv'
brew 'jq'
brew 'tmux'
brew 'reattach-to-user-namespace'
brew 'go'
brew 'htop'
brew 'awk'
brew 'ag'
cask 'amethyst'
